const AboutPage = () => {
  return (
    <div className="p-4">
      <h1 className="text-4xl pb-4">О компании</h1>
      <p>
        Компания «Отливчик» организована на базе металлогибочного цеха,
        работающего уже более 15 лет. С реорганизацией цеха в компанию пришли
        профессионалы с многолетним опытом работы и практическими навыками и
        умениями накопленными за 15 лет. За годы работы мы накопили опыт, знаем
        преимущества партнеров, качество производимых ими изделий и оптимальные
        цены, по которым готовы предложить Вам товары.
      </p>
    </div>
  );
};

export { AboutPage };
